Dlubal.RFEM5.WorkPlane
Work plane parameters

Dlubal.RFEM5.WorkPlane.Type
Work plane type

Dlubal.RFEM5.WorkPlane.OriginNode
Origin node of the work plane

Dlubal.RFEM5.WorkPlane.OriginCoordinates
Origin coordinates of the work plane